function autor1(){
    alert('Вітчизна — ось і альфа, і омега!');
}
function autor2(){
    alert('Нації вмирають не від інфаркту. Спочатку їм відбирає мову.');
}
function autor3(){
    alert('Мова вмирає, коли наступне покоління втрачає розуміння значення слів.');
}
function autor4(){
    alert('Українці — стародавній народ, а мова "їхня мова багатша і всеосяжніша, ніж персидська, китайська, монгольська і всілякі інші');
}
function autor5(){
    alert('Відчуваю й усвідомлюю, яка це красива й легка українська мова');
}